/* Adobe Plugin Plist Files for Colors */
/* Localized Strings for Hungarian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ColorsEN";
CFBundleDisplayName = "ColorsEN";
CFBundleGetInfoHTML = "ColorsEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ColorsEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ColorsEN version 21.1.0EN";
